Repository: arybin93/lmnad
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Long wave
ru: Длинные волны

source: Internal bore
ru: Внутренний бор

source: Short period wave
ru: Короткопериодные волны

source: Negative
ru: Отрицательная

source: Positive
ru: Положительная

source: Convex
ru: Выпуклая

source: Concave
ru: Вогнутая

source: Certificate of state registration
ru: Свидетельство о государственной регистрации базы данных

source: Map
ru: Карта наблюдений

source: Parameters IGW
ru: Параметры ВГВ

source: Sources
ru: Источники

source: About
ru: О проекте

source: My account
ru: Профиль

source: Change password
ru: Сменить пароль

source: Log out
ru: Выйти

source: Sign up
ru: Зарегистрироваться

source: Log in
ru: Войти

source: Access denied
ru: Доступ запрещён

source: Create new user:
ru: Создать нового пользователя

source: or
ru: или

source: Online database of observation and research of Internal Gravity Waves
ru: База данных наблюдений и исследований внутренних гравитационных волн

source: Map of observations
ru: Карта наблюдений

source: Database contains
ru: База данных содержит

source: sources
ru: Источников

source: All data have references to sources
ru: Все данные содержат ссылки на источники

source: View details »
ru: Детали

source: World Ocean
ru: Мировой океан

source: IGWAtlas contains observations of
ru: IGWAtlas содержит наблюдения

source: IGW
ru: ВГВ

source: for all World Ocean
ru: для всего Мирового океана

source: Observations
ru: Наблюдения

source: number of observation in database
ru: число наблюдений в базе данных

source: number of records in database
ru: число записей в базе данных

source: number of analyzed records in database
ru: число проанализированнах записей в базе данных

source: Years in DB:
ru: Года:

source: Search
ru: Поиск

source: Turn Off/On Clusterization
ru: Выкл./Вкл. Кластеризацию

source: Clusterization
ru: Кластеризация

source: Turn Off/On Labels
ru: Выкл./Вкл. Пояснения

source: Labels
ru: Пояснения

source: Coordinates (lat, lon)
ru: Координаты (Широта, Долгота)

source: Source
ru: Источник

source: Select types
ru: Выберите тип

source: Graphic
ru: График

source: Satellite
ru: Снимок со спутника

source: Record
ru: Запись с устройств

source: Table
ru: Таблица

source: Select date from
ru: Выберите дату от

source: Select date to
ru: Выберите дату до

source: Close and clear
ru: Закрыть и сбросить

source: Create record
ru: Добавить наблюдение

source: Enable checkboxes below for choose date format
ru: Активируйте чекбокс для выбора даты

source: Date of observation
ru: Дата наблюдения

source: Choose file
ru: Выберите файл

source: Page
ru: Страница

source: Create
ru: Создать

source: Select type of wave
ru: Выберите тип

source: Long waves
ru: Длинные волны

source: Short-period waves
ru: Короткопериодные волны

source: Select wave mode
ru: Выберите моду

source: Wave mode
ru: Волновая мода

source: Select wave amplitude in meters
ru: Выберите амплитуду в метрах

source: from
ru: от

source: to
ru: до

source: Select wave period in hours
ru: Выберите период в часах

source: Select polarity of wave
ru: Выберите полярность

source: Enter query
ru: Введите запрос

source: Full description
ru: Полное описание

source: Show on map
ru: На карте

source: Load file
ru: Загрузить файл

source: Parse file
ru: Обработать файл

source: Start
ru: Начать

source: Result
ru: Результат

source: Name of calculation
ru: Название расчёта

source: File
ru: Файл

source: Separator
ru: Разделитель

source: space
ru: Пробел

source: Loaded data
ru: Загруженные данные

source: Need mapping field:
ru: Соответствие полей:

source: Start from
ru: Выберите дату от

source: first row
ru: С первой строки

source: second row
ru: Со второй строки

source: Email for result
ru: Email для отправки результатов

source: Mode
ru: Мода

source: First
ru: Первая

source: Second
ru: Вторая

source: Start calculation
ru: Старт расчёта

source: Your results here, also file with result send to email
ru: Результаты в файле, так же проверьте указанный email

source: Export to doc
ru: Экспорт

source: Home
ru: Главная

source: People
ru: Сотрудники

source: Publication
ru: Публикации

source: Grants
ru: Гранты

source: Projects
ru: Проекты

source: Useful Links
ru: Полезные ссылки

source: News
ru: Новости

source: Seminars
ru: Семинары

source: Protections
ru: Защиты

source: Events
ru: События

source: Conferences
ru: Конференции

source: No conferences
ru: Конференции отсутствуют

source: Contacts
ru: Контакты

source: Laboratory of Modeling of Natural and Anthropogenic Disasters, NNSTU n.a. R.E. Alekseev
ru: Лаборатория моделирования природных и техногенных катастроф НГТУ им. Р.Е. Алексеева

source: Send
ru: Отправить

source: Edit profile
ru: Редактировать профиль

source: Save
ru: Сохранить

source: No events
ru: Нет событий

source: Grants, Projects
ru: Реализуемые гранты, программы, научные проекты

source: Number
ru: Номер

source: Type
ru: Тип

source: Name
ru: Название

source: Supervisor
ru: Руководитель

source: Dates
ru: Сроки

source: Supervisors
ru: Руководители

source: Link
ru: Ссылка на грант

source: Link to results
ru: Ссылка на результаты

source: Participants
ru: Участники

source: Forgot your password?
ru: Забыли свой пароль?

source: Present
ru: Сотрудники

source: Full Name
ru: ФИО

source: Degree
ru: Степень

source: Academic rank
ru: Учёная степень

source: Position
ru: Должность

source: Experience
ru: Время работы

source: Past
ru: Бывшие сотрудники

source: Profile
ru: Персональная страница

source: Edit
ru: Редактировать

source: No information
ru: Информация не добавлена

source: Publication activity
ru: Публикационная активность

source: Publications
ru: Публикации

source: Participation in conferences
ru: Участие в конференциях

source: Filter publications
ru: Фильтр

source: Add new publication
ru: Добавить публикацию

source: Title
ru: Название

source: Information
ru: Информация

source: Authors
ru: Авторы

source: Year
ru: Год

source: Article
ru: Статья в периодическом издании

source: Monograph
ru: Монография

source: Group Monograph
ru: Групповая монография

source: Proceedings
ru: Статья в сборнике трудов конференции

source: Theses conference
ru: Тезисы конференции

source: Teaching materials
ru: Учебно-методические материалы

source: Patent
ru: Свидетельство о регистрации права на программный продукт

source: Patent_BD
ru: Свидетельство о регистрации права на базу данных

source: Download
ru: Скачать

source: Cite
ru: Цитировать

source: Head of Grants
ru: Руководитель грантов

source: Member of Grants
ru: Участник грантов

source: Name of conference
ru: Название конференции

source: Form
ru: Форма доклада

source: Place
ru: Место

source: International
ru: Международная

source: National
ru: Российская

source: Oral
ru: Устная

source: Poster
ru: Постер

source: Filter
ru: Фильтр

source: Year from
ru: Год (от)

source: Year to
ru: Год (до)

source: Enable checkboxes below for search
ru: Включить чекбоксы для поиска

source: RINC
ru: Входит в РИНЦ

source: VAK
ru: Входит в ВАК

source: WOS
ru: Входит в WOS

source: SCOPUS
ru: Входит в SCOPUS

source: Close
ru: Закрыть

source: New
ru: Новый контент

source: Cancel
ru: Отмена

source: Add publication
ru: Добавить публикацию

source: New Journal
ru: Новый журнал

source: Success
ru: Успех

source: Content was added successfully
ru: Контент был добавлен успешно

source: Please continue to work with publication
ru: Пожалуйста, продолжайте работать с публикацией

source: Edit publication
ru: Редактировать публикацию

source: Go to project
ru: Ссылка на проект

source: Protection of qualification works
ru: Защиты квалификационных работ

source: No protection
ru: Нет защит

source: Registration
ru: Регистрация

source: Have account?
ru: Есть аккаунт?

source: Reset password
ru: Восстановить пароль

source: No seminars
ru: Нет семинаров

source: Thank you
ru: Спасибо

source: Your letter has been sent
ru: Ваше письмо отправлено

source: No links
ru: Ссылки не добавлены

source: New Author
ru: Новый Автор

source: doi, title, year or lastname
ru: DOI, Заголовок, год или фамилия

source: Advanced search
ru: Расширенный поиск

source: Author
ru: Автор

source: Experimental basin
ru: Эксперименты

source: Scheme of experiment
ru: Схема эксперимента

source: Movies
ru: Видео

source: Images
ru: Изображения

source: Files
ru: Файлы

source: Name of experiment
ru: Название эксперимента

source: Date
ru: Сроки

source: Coming soon...
ru: Проводятся эксперименты
